Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Your transcript was saved locally, but file export failed. %@
ar: تم حفظ الترجمة المحلية ولكن تم نقل الملفات من دون جدوى. %@
bn: আপনার ট্রান্সিক্রিপ্টটি স্থানীয়ভাবে সংরক্ষিত হয়েছিল, ফাইল রপ্তানি ব্যর্থ হয়েছে। %@
de: Ihr Transkript wurde lokal gesichert, aber der Dateiexport schlug fehl. %@
es: Su transcripción se salvó localmente, Pero la exportación de archivos falló. %@
fr: Votre transcription a été sauvegardée localement, L’exportation de fichiers a échoué. %@
hi: आपकी प्रतिलिपि को स्थानीय रूप से सहेजा गया है, लेकिन फाइल निर्यात विफल रहा। %@
id: Transcript Anda disimpan secara lokal, Namun file export gagal. %@
it: La tua transcrizione è stata salvata localmente, L’esportazione dei file è fallita. %@
ja: あなたのトランスクリプトは地元で保存されました。 ファイルの輸出が失敗しました。 %@
ko: 귀하의 번역서는 로컬로 저장되었습니다. 파일 수출이 실패했습니다. %@
nl: Uw transcript is lokaal opgeslagen, De export van het bestand mislukt. %@
pl: Twój transkrypcja została zapisana lokalnie, Eksport plików nie powiodł się. %@
pt_br: A transcrição foi guardada localmente. Exportação de arquivos falhou. %@
ru: Ваш транскрипт был сохранен локально, Однако экспорт файлов не удается. %@
ta: உங்கள் பதிவுகள் இடையில் சேமிக்கப்பட்டுள்ளன. File Export க்கு விடை கிடைக்கவில்லை. %@
th: การถ่ายภาพของคุณได้รับการบันทึกในท้องถิ่น แต่ไฟล์ส่งออกไม่ได้ %@
tr: Kayıtlar yerel olarak kaydedildi, Dosya ihracatı başarısız oldu. %@
uk: Ваш транскрипт був збережений локально, Експорт файлів не вдався. %@
ur: آپ کا ٹرانسفر مقامی طور پر محفوظ کیا گیا تھا، فائل کی برآمد ناکام ہوگئی %@
vi: Bản sao của bạn đã được lưu tại địa phương, File export thất bại. %@
zh_hans: 您的转录被保存在本地, 文件导出失败了。 %@
zh_hant: 您的轉錄被保存在本地, 文件導出失敗了。 %@

source: Your transcript was saved locally, but the requested audio could not be prepared. The recording was preserved for recovery.
ar: تم تخزين الترجمة المحلية، ولكن لم يتم إعداد الصوت المطلوب.
bn: আপনার ট্রান্সক্রিপ্ট স্থানীয়ভাবে সংরক্ষিত হয়েছিল, কিন্তু অনুরোধিত অডিও প্রস্তুত করা সম্ভব হয়নি. রেকর্ডিং পুনরুদ্ধার জন্য সংরক্ষিত হয়েছে.
de: Ihr Transkript wurde lokal gespeichert, aber das angeforderte Audio konnte nicht vorbereitet werden.
es: Su transcripción se guardó localmente, pero el audio solicitado no pudo ser preparado.
fr: Votre transcription a été enregistrée localement, mais l'audio demandé n'a pas pu être préparé.
hi: आपकी प्रतिलिपि को स्थानीय रूप से सहेजा गया था, लेकिन अनुरोधित ऑडियो तैयार नहीं किया जा सका. रिकॉर्डिंग को पुनर्प्राप्ति के लिए संरक्षित किया गया था.
id: Transcript Anda disimpan secara lokal, tetapi audio yang diminta tidak dapat disiapkan.
it: La tua trascrizione è stata salvata localmente, ma l'audio richiesto non è stato preparato.
ja: あなたのトランスクリプトはローカルに保存されたが、要求されたオーディオは準備できなかった。
ko: 귀하의 전송은 로컬로 저장되었지만 요청된 오디오는 준비할 수 없었습니다.
nl: Uw transcript werd lokaal opgeslagen, maar de gevraagde audio kon niet worden voorbereid.
pl: Twój transkrypcja została zapisana lokalnie, ale żądany dźwięk nie można było przygotować.
pt_br: A transcrição foi salvo localmente, mas o áudio solicitado não pôde ser preparado.
ru: Ваш транскрипт был сохранен локально, но запрошенный аудио не мог быть подготовлен.
ta: உங்கள் பதிப்பு இடத்தில் சேமிக்கப்பட்டது, ஆனால் தேர்ந்தெடுக்கப்பட்ட ஆடியோ தயாரிக்க முடியவில்லை.
th: การถ่ายภาพของคุณถูกบันทึกในท้องถิ่น แต่ไม่สามารถเตรียมเสียงที่ต้องการได้ การบันทึกถูกเก็บไว้เพื่อการกู้คืน
tr: Transcript yerel olarak kaydedildi, ancak talep edilen ses hazırlanamadı.
uk: Ваш транскрипт був збережений локально, але запис не був підготовлений для відновлення.
ur: آپ کا ٹرانسپیٹ مقامی طور پر محفوظ کیا گیا تھا، لیکن درخواست کردہ آڈیو تیار نہیں کیا جا سکتا.
vi: Bản sao của bạn đã được lưu cục bộ, nhưng âm thanh yêu cầu không thể được chuẩn bị.
zh_hans: 您的转录本地保存,但无法准备所需的音频。
zh_hant: 您的轉錄本地保存,但無法準備所需的音頻。

source: Your transcript was saved locally. %@
ar: تم تخزين الترجمة المحلية. %@
bn: আপনার ট্রান্সফ্রিপশন স্থানীয়ভাবে সংরক্ষিত হয়েছে। %@
de: Ihr Transkript wurde lokal gesichert. %@
es: Su transcripción se salvó localmente. %@
fr: Votre transcription a été sauvegardée localement. %@
hi: आपका अनुवाद स्थानीय रूप से सहेजा गया है। %@
id: Transcript Anda disimpan secara lokal. %@
it: La tua transcrizione è stata salvata localmente. %@
ja: あなたのトランスクリプトは地元で保存されました。 %@
ko: 귀하의 트랜스피드는 로컬로 저장되었습니다. %@
nl: Uw transcript is lokaal opgeslagen. %@
pl: Twój transkrypcja została zapisana lokalnie. %@
pt_br: Seu transcrição foi salvo localmente. %@
ru: Ваш транскрипт был сохранен локально. %@
ta: உங்கள் பதிவுகள் இடையில் சேமிக்கப்பட்டது. %@
th: การถ่ายภาพของคุณได้รับการบันทึกในท้องถิ่น %@
tr: Transcript yerel olarak kaydedilmiştir. %@
uk: Ваш транскрипт був збережений локально. %@
ur: آپ کا ٹرانسفر مقامی طور پر محفوظ کیا گیا ہے. %@
vi: Bản dịch của bạn đã được lưu tại địa phương. %@
zh_hans: 您的转录已被本地保存。 %@
zh_hant: 您的轉錄已被本地保存。 %@

source: append
ar: المرفق
bn: অ্যাপল
de: Anhängen
es: Apéndice
fr: Appendice
hi: एप्लिकेशन
id: Tambahkan
it: Appendice
ja: 添付
ko: 첨부
nl: Appendix
pl: załącznik
pt_br: Apêndice
ru: Приложена
ta: அடுக்கு
th: แอปเปิ้ล
tr: Ekleme
uk: Додаток
ur: شامل کریں
vi: Phụ kiện
zh_hans: 附件
zh_hant: 附件

source: iOS blocks background mic start. Open Vox.md or leave Keyboard mic on.
ar: iOS يمنع بدء ميكروبيك في الخلف. افتح Vox.md أو تترك ميكروفون الكاميرا على.
bn: iOS ফোনে মাইক্রো স্টার্টিং খোলা Vox.md বা ট্যাবলেট মাইক্রোতে রাখুন।
de: iOS blockiert den Mikrofonstart im Hintergrund. Öffnen Sie Vox.md oder lassen Sie das Tastatur-Mikrofon aktiviert.
es: iOS Inicio de micrófono de fondo. abierta Vox.md O dejar el micrófono de teclado en.
fr: iOS Démarrage de micro-ondes de fond. ouvert Vox.md Ou laissez le microfone de clavier.
hi: iOS फ्लैट फ्लैट शुरू करें। खुले Vox.md या फिर Keyboard Mic पर रखें।
id: iOS Mengatur background mic untuk memulai. terbuka Vox.md Atau tinggalkan keyboard mic di.
it: iOS Inizia il backend mic. aperto Vox.md o lasciare il Keyboard mic.
ja: iOS 背景のマイクロを起動する。 オープン Vox.md Keyboard Mic を起動する
ko: iOS 백업을 시작하는 뒷마이크 오픈 Vox.md 또는 Keyboard Mic를 켜십시오.
nl: iOS De achtergrondmicro start. Open Vox.md Of laat de keyboard mic op.
pl: iOS Blokuj mikrofon startujący. Otwarcie Vox.md lub pozostaw Keyboard Mic na.
pt_br: iOS Blocos de início do microfone. aberta Vox.md Ou deixe o microfone do teclado ligado.
ru: iOS Задний микрофон начинается. Открытый Vox.md или оставить клавиатуру на микрофоне.
ta: iOS Background mic start ஐ மாற்றவும். திறந்த Vox.md அல்லது Keyboard Mic ஐ வைத்துக் கொள்ளுங்கள்.
th: iOS บล็อกพื้นหลังเริ่มต้นไมโคร เปิด Vox.md หรือปล่อย Keyboard Mic บน
tr: iOS Arka planı mic start. Açık Vox.md Keyboard Mic’i açın.
uk: iOS Завантажити Background Mic Start Відкритий Vox.md або залишити клавіатуру мікром.
ur: iOS پیچھے کی طرف سے شروع کرنے کے لئے mic. کھولنے Vox.md یا کلائنٹ کی طرف سے ایک ہی میٹر پر چھوڑ دیں.
vi: iOS Bắt đầu với background mic. Mở Vox.md Hoặc để keyboard mic vào.
zh_hans: iOS 背景mic 开始。 开放 Vox.md 或者把键盘mic 放进去。
zh_hant: iOS 背景mic 開始。 開放 Vox.md 或者把鍵盤mic 放進去。

source: iPhone Default
ar: iPhone المفتاح
bn: iPhone দুর্বলতা
de: iPhone-Standard
fr: iPhone défaut
hi: iPhone कमी
id: iPhone Kekurangan
ja: iPhone 欠点
ko: iPhone 부족함
pl: iPhone Defaultów
pt_br: iPhone Defeitos
ru: iPhone дефект
ta: iPhone அநியாய
th: iPhone หมายเลขรุ่น
tr: iPhone defekt
uk: iPhone дефект
ur: iPhone نقصانات
vi: iPhone Thiếu
zh_hans: iPhone 缺陷
zh_hant: iPhone 缺陷

source: iPhone could not save the transfer.
ar: iPhone لم يتمكن من حفظ التحويل.
bn: iPhone তবে ট্রান্সফার বাঁচাতে পারেননি।
de: Das iPhone konnte die Übertragung nicht sichern.
es: iPhone No pudo salvar el traslado.
fr: iPhone Il n’a pas pu sauver le transfert.
hi: iPhone हमने इस ट्रांसफर को बचा नहीं पाया।
id: iPhone Tidak bisa menyelamatkan transfer.
it: iPhone Non si poteva salvare il trasferimento.
ja: iPhone 移転を救えなかった。
ko: iPhone 이송을 구할 수 없었다.
nl: iPhone De overdracht kon niet gered worden.
pl: iPhone Nie udało się uratować transferu.
pt_br: iPhone Não consegui salvar a transferência.
ru: iPhone Перевод не удалось спасти.
ta: iPhone transfer காப்பாற்ற முடியவில்லை.
th: iPhone ไม่สามารถบันทึกการถ่ายโอน
tr: iPhone Transferden kurtulamadık.
uk: iPhone Переїзду не врятувати не вдалося.
ur: iPhone انتقال کو بچانے کے قابل نہیں
vi: iPhone Không thể cứu được chuyển nhượng.
zh_hans: iPhone 无法挽救转会。
zh_hant: iPhone 無法挽救轉會。

source: iPhone could not save this transfer. Tap Sync on Watch to retry.
ar: iPhone لم يتم حفظ هذا التحويل.
bn: iPhone এই স্থানান্তর বাঁচাতে পারিনি। Watch to retry এর উপর Sync ট্যাপ করুন।
de: Das iPhone konnte diese Übertragung nicht sichern. Tippen Sie auf der Watch auf „Synchronisieren“, um es erneut zu versuchen.
es: iPhone No se pudo salvar esta transferencia. Tapar Sync en Watch to retry.
fr: iPhone Je n'ai pas pu sauver ce transfert. Tapez Sync sur Watch to retry.
hi: iPhone इस हस्तांतरण को बचा नहीं जा सका। देखें पर क्लिक करें RETRY पर
id: iPhone Saya tidak bisa menyelamatkan transfer ini. Tekan Sync pada Watch to Retry.
it: iPhone Non poteva salvare questo trasferimento. Toccare Sync su Watch to retry.
ja: iPhone この移転を救えなかった。 タップ Sync on Watch to retry
ko: iPhone 이 전송을 구할 수 없었다. Watch to retry를 탭합니다.
nl: iPhone Deze overdracht kon ik niet redden. Tik op Sync op Watch to retry.
pl: iPhone Nie udało się uratować tego transferu. Kliknij Sync na Watch to retry.
pt_br: iPhone Não consegui salvar essa transferência. Toque em Sincronizar para ver retry.
ru: iPhone Не удалось спасти этот переход. Нажмите Sync на Watch to retry.
ta: iPhone இந்த மாற்றத்தை காப்பாற்ற முடியவில்லை. Watch to Retry என்ற படத்தை இணைத்துள்ளேன்.
th: iPhone ไม่สามารถบันทึกการถ่ายโอนนี้ได้ คลิก Sync on Watch to retry
tr: iPhone Bu transferden kurtulamadık. Sync tuşuna basın Watch to retry.
uk: iPhone Цього переходу не вдалося врятувати. Натисніть Sync на Watch to retry.
ur: iPhone اس نقل و حمل کو بچانے کے قابل نہیں تھے. چیک کریں Retry پر Sync پر کلک کریں.
vi: iPhone Không thể cứu được sự chuyển nhượng này. Nhấn Sync on Watch to Retry.
zh_hans: iPhone 无法挽救这一转移。 点击“观看”来重复。
zh_hant: iPhone 無法挽救這一轉移。 點擊“觀看”來重複。

source: iPhone recording started from Apple Watch
ar: iPhone التسجيل بدأ من Apple Watch
bn: iPhone রেকর্ডিং শুরু হয়েছে Apple Watch
de: iPhone-Aufnahme über die Apple Watch gestartet
es: iPhone La grabación comenzó desde Apple Watch
fr: iPhone L’enregistrement a commencé à partir de Apple Watch
hi: iPhone रिकॉर्डिंग शुरू हुआ Apple Watch
id: iPhone Rekaman dimulai dari Apple Watch
it: iPhone La registrazione è iniziata da Apple Watch
ja: iPhone 録音開始から Apple Watch
ko: iPhone 녹음 시작은 Apple Watch
nl: iPhone De opname begon bij Apple Watch
pl: iPhone Nagranie rozpoczęło się od Apple Watch
pt_br: iPhone A gravação começou a partir de Apple Watch
ru: iPhone Запись началась с Apple Watch
ta: iPhone எழுத்துக்கள் தொடங்கியது Apple Watch
th: iPhone การบันทึกเริ่มต้นจาก Apple Watch
tr: iPhone Kayıtlar başladı Apple Watch
uk: iPhone Запис розпочався з Apple Watch
ur: iPhone ریکارڈنگ شروع سے Apple Watch
vi: iPhone Ghi âm bắt đầu từ Apple Watch
zh_hans: iPhone 录音开始于 Apple Watch
zh_hant: iPhone 錄音開始於 Apple Watch

source: iPhone will ask about %lld unavailable locations.
ar: سوف يسأل iPhone عن %lld المواقع غير المتاحة.
bn: iPhone %lld অনুপলব্ধ অবস্থান সম্পর্কে জিজ্ঞাসা করবে।
de: Das iPhone fragt nach %lld nicht verfügbaren Standorten.
es: El iPhone preguntará sobre %lld ubicaciones no disponibles.
fr: L'iPhone vous demandera quels sont les emplacements indisponibles %lld.
hi: iPhone %lld अनुपलब्ध स्थानों के बारे में पूछेगा।
id: iPhone akan menanyakan tentang %lld lokasi yang tidak tersedia.
it: iPhone ti chiederà informazioni sulle %lld posizioni non disponibili.
ja: iPhone は%lld 利用できない場所について尋ねます。
ko: iPhone은 %lld 사용할 수 없는 위치에 대해 묻습니다.
nl: iPhone vraagt naar %lld niet-beschikbare locaties.
pl: iPhone zapyta o niedostępne lokalizacje %lld.
pt_br: O iPhone perguntará sobre %lld locais indisponíveis.
ru: iPhone спросит о недоступных %lld местах.
ta: %lld கிடைக்காத இடங்களைப் பற்றி iPhone கேட்கும்.
th: iPhone จะถามเกี่ยวกับตำแหน่งที่ไม่ว่าง %lld
tr: iPhone, %lld kullanılamayan konumları soracaktır.
uk: iPhone запитає про %lld недоступні місця.
ur: iPhone %lld غیر دستیاب مقامات کے بارے میں پوچھے گا۔
vi: iPhone sẽ hỏi về %lld vị trí không khả dụng.
zh_hans: iPhone 将询问 %lld 不可用的位置。
zh_hant: iPhone 將詢問 %lld 不可用的位置。

source: iPhone will ask about 1 unavailable location.
ar: سوف يسأل iPhone عن موقع واحد غير متاح.
bn: iPhone 1টি অনুপলব্ধ অবস্থান সম্পর্কে জিজ্ঞাসা করবে।
de: Das iPhone fragt nach einem nicht verfügbaren Standort.
es: El iPhone le preguntará acerca de 1 ubicación no disponible.
fr: L'iPhone demandera environ 1 emplacement indisponible.
hi: iPhone 1 अनुपलब्ध स्थान के बारे में पूछेगा.
id: iPhone akan menanyakan tentang 1 lokasi yang tidak tersedia.
it: iPhone chiederà informazioni su 1 posizione non disponibile.
ja: iPhone は利用できない場所を 1 つ尋ねます。
ko: iPhone에서 사용할 수 없는 위치 1개에 대해 묻습니다.
nl: iPhone vraagt naar 1 niet-beschikbare locatie.
pl: iPhone zapyta o 1 niedostępną lokalizację.
pt_br: O iPhone perguntará sobre 1 local indisponível.
ru: iPhone спросит об 1 недоступном месте.
ta: கிடைக்காத 1 இடத்தைப் பற்றி iPhone கேட்கும்.
th: iPhone จะถามเกี่ยวกับตำแหน่งที่ไม่พร้อมใช้งานประมาณ 1 ตำแหน่ง
tr: iPhone yaklaşık 1 kullanılamayan konum soracaktır.
uk: iPhone запитає про 1 недоступне розташування.
ur: آئی فون 1 غیر دستیاب مقام کے بارے میں پوچھے گا۔
vi: iPhone sẽ hỏi về 1 vị trí không có sẵn.
zh_hans: iPhone 将询问 1 个不可用的位置。
zh_hant: iPhone 將詢問 1 個不可用的位置。

source: just now
ar: الآن للتو
bn: এইমাত্র
de: gerade eben
es: justo ahora
fr: à l'instant
hi: अभी-अभी
id: baru saja
it: proprio adesso
ja: たった今
ko: 방금 전
nl: zojuist
pl: przed chwilą
pt_br: agora mesmo
ru: только что
ta: இப்போதுதான்
th: เมื่อสักครู่
tr: az önce
uk: щойно
ur: ابھی ابھی
vi: vừa xong
zh_hans: 刚刚
zh_hant: 剛剛

source: one time
ar: مرة واحدة
bn: একবার
de: Einmal
es: Una vez
fr: Une fois
hi: एक बार
id: Satu kali
it: Una volta
ja: 1回
ko: 한 번
nl: Een keer
pl: Jednym razem
pt_br: Uma vez
ru: Один раз
ta: ஒரு முறை
th: หนึ่งครั้ง
tr: Bir kez
uk: Один раз
ur: ایک بار
vi: 1 lần
zh_hans: 一次
zh_hant: 一次

source: paused
ar: استراحة
bn: বিরতি
de: Pausiert
es: Pausa
fr: Pause
hi: रोकें
id: Berhenti
it: Pausa
ja: 休憩
ko: 쉬어
nl: Pauze
pl: Pauzę
pt_br: pausa
ru: Пауза
ta: ஓய்வு
th: ปิด
tr: Pausalı
uk: Пауза
ur: وقفے
vi: Nghỉ ngơi
zh_hans: 停顿
zh_hant: 停頓

source: prepend
ar: التفكير
bn: প্রাক্তন
de: Voranstellen
es: Preparación
fr: préconise
hi: प्रीपेड
it: Prepari
ja: 予想
ko: 예비
nl: Prepen
pl: Prepędy
pt_br: Preparação
ru: Предупреждать
ta: முனைய
th: การเตรียม
tr: Önceki
uk: Превенція
ur: پیشہ ورانہ
vi: Đề nghị
zh_hans: 预告片
zh_hant: 預告片

source: recording
ar: تسجيل
bn: রেকর্ডিং
de: Aufnahme
es: grabación
fr: enregistrement
hi: रिकॉर्ड
id: Rekaman
it: registrazione
ja: レコード
ko: 녹음
nl: opnemen
pl: nagrywanie
pt_br: Gravação
ru: Запись
ta: எழுத்து
th: การบันทึก
tr: kayıt
uk: Запис
ur: ریکارڈنگ
vi: ghi âm
zh_hans: 录音
zh_hant: 錄音

source: under %@
ar: بواسطة %@
bn: নিচে %@
de: unter %@
es: bajo %@
fr: sous %@
hi: के नीचे %@
id: di bawah %@
it: sotto %@
ja: 以下 %@
ko: 아래 %@
nl: onder %@
pl: pod %@
pt_br: Sob %@
ru: Под %@
ta: கீழே %@
th: ภายใต้ %@
tr: altında %@
uk: Під %@
ur: نیچے %@
vi: dưới %@
zh_hans: 底下 %@
zh_hant: 底下 %@

source: {location} needs Current Location for this Preset
ar: يتطلب {location} استخدام الموقع الحالي لهذا الإعداد المسبق
bn: এই প্রিসেটের জন্য {location}-এর বর্তমান অবস্থান প্রয়োজন
de: {location} benötigt für dieses Preset den aktuellen Standort
es: {location} necesita la ubicación actual para este preajuste
fr: {location} nécessite la localisation actuelle pour ce préréglage
hi: इस प्रीसेट के लिए {location} को वर्तमान स्थान चाहिए
id: {location} memerlukan Lokasi Saat Ini untuk Preset ini
it: {location} richiede la posizione corrente per questo preset
ja: このプリセットで {location} を使うには現在地が必要です
ko: 이 프리셋에서 {location}을 사용하려면 현재 위치가 필요합니다
nl: {location} vereist Huidige locatie voor deze voorinstelling
pl: {location} wymaga bieżącej lokalizacji dla tego presetu
pt_br: {location} precisa da localização atual para esta predefinição
ru: Для {location} требуется текущее местоположение в этой предустановке
ta: இந்த முன்னமைவுக்கு {location} பயன்படுத்த தற்போதைய இருப்பிடம் தேவை
th: {location} ต้องใช้ตำแหน่งปัจจุบันสำหรับค่าที่ตั้งไว้ล่วงหน้านี้
tr: {location}, bu Ön Ayar için Mevcut Konum gerektirir
uk: Для {location} потрібне поточне місцезнаходження в цьому пресеті
ur: اس پری سیٹ میں {location} کے لیے موجودہ مقام درکار ہے
vi: {location} cần vị trí hiện tại cho cấu hình sẵn này
zh_hans: 此预设中的 {location} 需要使用当前位置
zh_hant: 此預設中的 {location} 需要使用目前位置

source: {location} token
ar: رمز {location}
bn: {location} টোকেন
es: Token {location}
fr: Jeton {location}
hi: {location} टोकन
id: Token {location}
it: Token {location}
ja: {location} トークン
ko: {location} 토큰
pl: Token {location}
pt_br: Token {location}
ru: Токен {location}
ta: {location} டோக்கன்
th: โทเค็น {location}
tr: {location} belirteci
uk: Токен {location}
ur: {location} ٹوکن
vi: Token {location}
zh_hans: {location} 令牌
zh_hant: {location} 代碼

source: ↓ DOWNLOAD
ar: ↓ تنزيل
bn: ↓ ডাউনলোড
de: ↓ HERUNTERLADEN
es: ↓ DESCARGAR
fr: ↓ TÉLÉCHARGER
hi: ↓ डाउनलोड
id: ↓ UNDUH
it: ↓ SCARICA
ja: ↓ ダウンロード
ko: ↓ 다운로드
nl: ↓ DOWNLOADEN
pl: ↓ POBIERZ
pt_br: ↓ BAIXAR
ru: ↓ СКАЧАТЬ
ta: ↓ பதிவிறக்கு
th: ↓ ดาวน์โหลด
tr: ↓ İNDİR
uk: ↓ ЗАВАНТАЖИТИ
ur: ↓ ڈاؤن لوڈ
vi: ↓ TẢI XUỐNG
zh_hans: ↓ 下载
zh_hant: ↓ 下載

source: 0 sec
bn: 0 সেকেন্ড
de: 0 Sek
hi: 0 सेकंड
id: 0 sek
ja: 0セク
ko: 0 세트
pl: 0 sek
ru: 0 сек
tr: 0 Sektör
uk: 0 сек
ur: 0 سیکنڈ
zh_hans: 0 秒
zh_hant: 0 秒

source: App
bn: অ্যাপ
fr: App à
hi: एप
id: Aplikasi
it: App di
ko: App을
pt_br: App em
ta: App இல்
tr: App için
ur: App کے
zh_hans: 应用程序
zh_hant: 應用程序

source: MD
bn: এমডি
hi: एमडी
id: MD yang
tr: MD Hakkında
ur: MD کے
zh_hans: 美德
zh_hant: 美德

source: Prefix
bn: প্রফেসর
es: Prefixo
fr: préfix
hi: प्रीपेड
id: Prefiksi
it: Prefisso
ja: プレフィックス
ko: 프리미엄
pl: Prefiks
pt_br: Prefixo
ru: Префикс
ta: Prefix அளவு
th: สิทธิ์
tr: Prefik
uk: Префікс
ur: پیشگی
zh_hans: 预告片
zh_hant: 預告片

source: Scan
bn: স্ক্যান
es: Escáner
fr: scanner
hi: स्कैन
it: Scansione
ja: スキャン
ko: 스캔
nl: Scan maken
pl: Skanowanie
pt_br: Escaneamento
ru: Сканирование
ta: ஸ்கிரிப்ட்
th: สแกน
tr: Scanı
uk: Сканування
ur: سکرین
zh_hans: 扫描
zh_hant: 掃描

source: Sync
bn: সিনাক্স
de: Synchronisieren
es: Sincronización
hi: सिंक्रनाइज़
it: Sinonimo
ja: シンク
nl: Synchroniseren
pl: Synchronizacja
pt_br: Sincronização
ru: Синхронизировать
th: ซิงค์
uk: Синхронізм
ur: سنسنی
zh_hans: 同步
zh_hant: 同步

source: Top
bn: শীর্ষ
hi: शीर्ष
pt_br: Topo
ru: ТОП
ta: மேல்
th: ด้านบน
uk: ТОП
ur: سب سے اوپر
zh_hans: 顶部
zh_hant: 頂部

source: URL
bn: URL এর
de: URLs
hi: URL के
it: URL di
ko: URL을
pt_br: URLs
ta: URL இல்
tr: URL’ler
ur: URL کے

source: Web Link
bn: ওয়েব লিঙ্ক
es: WEB Enlace
fr: WEB lien
hi: WEB लिंक
id: WEB Linknya
ja: WEB リンク
ko: WEB 링크
ru: WEB Линк
ta: WEB இணைப்பு
th: เว็บแคม
uk: WEB Лінк
ur: WEB لنک
vi: WEB liên kết
zh_hans: 网页链接
zh_hant: 網頁鏈接

source: Web Link…
bn: ওয়েব লিঙ্ক...
es: WEB Enlace...
fr: WEB Le lien...
hi: WEB लिंक...
it: Il link web...
ja: WEB リンク...
ko: WEB 링크...
ru: WEB Линк...
th: เว็บแคม...
uk: WEB Лінк...
ur: WEB لنک ...
zh_hans: 网页链接...
zh_hant: 網頁鏈接...

source: %@ audio chunk could not be finalized.
de: Der %@-Audioabschnitt konnte nicht finalisiert werden.

source: %@ audio chunk recovery metadata could not be finalized.
de: Die Wiederherstellungsmetadaten des %@-Audioabschnitts konnten nicht finalisiert werden.

source: %@ audio chunk recovery metadata could not be prepared: %@.
de: Die Wiederherstellungsmetadaten des %@-Audioabschnitts konnten nicht vorbereitet werden: %@.

source: %@ audio could not be preserved: %@
de: %@-Audio konnte nicht gesichert werden: %@

source: %@ audio could not start its next chunk: %@
de: %@-Audio konnte den nächsten Abschnitt nicht starten: %@

source: %@ audio dropped because the writer could not keep up.
de: %@-Audio wurde verworfen, weil der Schreiber nicht mehr mithalten konnte.

source: %@ audio exceeded the bounded rollover buffer and was dropped.
de: %@-Audio hat den begrenzten Rollover-Puffer überschritten und wurde verworfen.

source: A meeting capture is already active.
de: Es ist bereits eine Besprechungsaufnahme aktiv.

source: An interrupted meeting remains recoverable: %@
de: Eine unterbrochene Besprechung bleibt wiederherstellbar: %@

source: Application selection was cancelled.
de: Die App-Auswahl wurde abgebrochen.

source: Capturing
de: Aufnahme läuft

source: Capturing %@ with separate System and Mic audio.
de: Aufnahme von „%@“ mit separatem System- und Mikrofonaudio.

source: Incomplete meeting recording: %@
de: Unvollständige Besprechungsaufnahme: %@

source: Meeting recovery metadata could not be updated: %@
de: Die Wiederherstellungsmetadaten der Besprechung konnten nicht aktualisiert werden: %@

source: Meeting storage is unavailable.
de: Der Besprechungsspeicher ist nicht verfügbar.

source: Mic · %@
de: Mikro · %@

source: Microphone
de: Mikrofon

source: Microphone audio was not captured.
de: Vom Mikrofon wurde kein Audio aufgezeichnet.

source: Microphone capture stopped: %@
de: Die Mikrofonaufnahme wurde gestoppt: %@

source: Microphone capture was interrupted.
de: Die Mikrofonaufnahme wurde unterbrochen.

source: No meeting audio was captured.
de: Es wurde kein Besprechungsaudio aufgezeichnet.

source: Recovered after Vox.md was interrupted.
de: Nach einer Unterbrechung von Vox.md wiederhergestellt.

source: Selected application
de: Ausgewählte Anwendung

source: Stopped
de: Gestoppt

source: System audio capture stopped: %@
de: Die Systemaudio-Aufnahme wurde gestoppt: %@

source: The meeting recording could not be finalized. Any completed chunks remain in Recordings.
de: Die Besprechungsaufnahme konnte nicht abgeschlossen werden. Fertiggestellte Abschnitte verbleiben in den Aufnahmen.

source: The meeting was preserved but could not enter the processing queue: %@
de: Die Besprechung wurde gesichert, konnte jedoch nicht in die Verarbeitungswarteschlange aufgenommen werden: %@

source: The microphone could not be started.
de: Das Mikrofon konnte nicht gestartet werden.

source: The selected application produced no capturable audio.
de: Die ausgewählte Anwendung hat kein erfassbares Audio ausgegeben.

source: The selected microphone was disconnected.
de: Das ausgewählte Mikrofon wurde getrennt.

source: Unknown AVFoundation error
de: Unbekannter AVFoundation-Fehler

source: Waiting
de: Warten

source: selected application
de: ausgewählte Anwendung

source: Hashtag
hi: हैशटेग
id: Hashtag yang
ja: ハッシュタグ
ko: 해시타그
ru: Хаштаг
ta: ஹேசல்
th: แท็ก
tr: Hashtag Hakkında
uk: Хаштаг
ur: Hashtag کے
zh_hans: 哈希特
zh_hant: 哈希特

source: OK
hi: ठीक है
nl: OK maar
ru: ОК
th: สวัสดี
tr: Okumak
uk: ОК
ur: ٹھیک ہے
zh_hans: 好
zh_hant: 好

source: Edit
it: Editore
ko: 에디
ru: Эдит
ta: Edit அறிய
th: เอเดท
tr: Edit için
uk: Едіт
ur: Edit کے
zh_hans: 编辑
zh_hant: 編輯
